[
    {
        "id": "1",
        "title": "Єгор Крутоголов",
        "image": "narcologist.jpg",
        "description": "Нарколог відправив мене до психіатра, після того як я заявив, що кину пити не з понеділка, а в п'ятницю ввечері ...",
        "price": 100,
        "specilization": "Нарколог"
    },
    {
        "id": "2",
        "title": "Петро Валерійович Зозуля",
        "image": "doc.jpeg",
        "description": "Єдиний лікар, зустріч з яким поєднується хоч з чимось приємним. Наприклад, з приємними спогадами. Це самий чесний лікар. Він - єдиний, кому ви платите за задоволення, навіть незважаючи на те, що це задоволення доставив вам не він.",
        "price": 200,
        "specilization":"Венеролог"
    },
    {
        "id": "3",
        "title": "Роман Петрович Старокінь",
        "image": "traumatologist.jpg",
        "description": "Теоретично може вилікувати все, окрім хіба сифілісу і переломів, оскільки всі хвороби від нервів. Практично ж абсолютно даремний. Він може вам сказати 'Не нервуйте', але так само як і ви поняття не має, як цього домогтися.",
        "price": 300,
        "specilization": "Невролог"
    },
    {
        "id": "4",
        "title": "Андрій Павлович Борис",
        "image": "preobrazensky.jpg",
        "description": "Це не лікар, це менеджер. Він поняття не має, як вас лікувати, але може сказати, хто це знає. Якщо знає, хто це знає. Але не факт, що той, кого він знає, знає, як вас лікувати. Загалом, незважаючи на те, що медицина зробила крок далеко вперед, надія залишається як і раніше тільки на Бога",
        "price": 400,
        "specilization": "Терапевт"
    },
    {
        "id": "5",
        "title": "Андрій Богданович Нагірний",
        "image": "dentist.jpg",
        "description": "Іноді, щоб їх відразу не розпізнали, вони називають себе дантистами. Найстрашніші лікарі. Одне щастя, кількість спілкувань з ними у середньостатистичної людини обмежена 32 візитами. А для тих, у кого немає зубів мудрості - 28 візитами. Але ж розумні люди завжди говорили, що дурням живеться набагато легше (на 12,5%). Так що вирішуйте самі.",
        "price": 500,
        "specilization": "Стоматолог"
    },
    {
        "id": "6",
        "title": "Олег Петрович Бойко",
        "image": "surgeon.jpg",
        "description": "Хірург він як сапер.Помиляється тільки один раз.Правда якщо сапер помиляється тільки один раз у своєму житті то хірург помиляється тільки один раз у вашому житті. Як і сапер, хірург керується не накопиченою інформацією, а інтуїцією. І в цьому наше щастя, оскільки в медицині інтуїція і раніше куди надійніше.",
        "price": 600,
        "specilization": "Хірург"
    },
    {
        "id": "7",
        "title": "Василь Михайлович Шкільний",
        "image": "orthopaedist.jpg",
        "description": "Незважаючи на те, що медицина зробила крок далеко вперед, ці лікарі як були, так і залишилися в дупі.",
        "price": 700,
        "specilization": "Проктолог"
    },
    {
        "id": "8",
        "title": "Аптечка АІ-2",
        "image": "first-aid-kit.jpg",
        "description": "Врятуй себе сам",
        "price": 800,
        "specilization": "Самопоміч"
    }
]